<?php require_once("./includes/header.php")?>

<header>
    <?php require_once("includes/navbar.php") ?>
</header>

<div class="container">
    <h1 class="page-title">Βιογραφικό</h1>

    <div class="resume-container">
        <p>
            Η Τερέζα Μιχαηλίδου γεννήθηκε στη Θεσσαλονίκη και μεγάλωσε στη Σκύδρα. Αποφοίτησε από το τμήμα της Νομικής Σχολής του 
            Δημοκριτείου Πανεπιστημίου Θράκης , ενώ αφού ολοκήρωσε την πρακτική της, όπως ορίζει ο Κώδικας των Δικηγόρων, απέκτησε 
            τη δικηγορική της άδεια φέροντας εις πέρας με επιτυχία, τις εξετάσεις του Δικηγορικού Συλλόγου. Απασχολείται ως ελεύθερος
            επαγγελματίας ασκώντας  μάχιμη δικηγορία, σε κάθε κλάδο του δικαίου, καταβάλλοντας το μέγιστο των δυνατοτήτων της για κάθε 
            υπόθεση και κάθε εντολέα ξεχωριστά, αντιμετωπίζοντας τον κάθε εντολέα με την ιδιαιτερότητα και μοναδικότητα, που του αρμόζει, 
            στηρίζοντάς τον με κάθε τρόπο, παρέχοντας του πλήρη ενημέρωση για την κατάσταση της υπόθεσής του και προσπίζοντας με κάθε 
            δυνατό τρόπο τα συμφέροντά του.
        </p>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Άλλες Γνώσεις</h2>

        <h3 class="resume-subtitle">Ξένες Γλώσσες:</h3>

        <ul>
            <li>
                <strong>1.</strong> Αγγλικά
            </li>

            <li>
                <strong>2.</strong> Γερμανικά
            </li>

            <li>
                <strong>3.</strong>  Γαλλικά
            </li>
        </ul>

        <h3 class="resume-subtitle">Γνώση Ηλεκτρονικών Υπολογιστών:</h3>

        <ul>
            <li>
                <strong>1.</strong>  Κάτοχος στου πτυχίου ECDL απο το έτος 2010 στις παρακάτω Ενότητες
            </li>

            <li>
                <strong>2.</strong>  Βασικές Έννοιες
            </li>

            <li>
                <strong>3.</strong>  Χρήση του Η/Υ και Διαχείρηση Αρχείων
            </li>

            <li>
                <strong>4.</strong>  Επεξεργασία Κειμένου
            </li>

            <li>
                <strong>5.</strong>  Υπολογιστικά Φύλλα
            </li>

            <li>
                <strong>6.</strong>  Υπηρεσίες Διαδικτύου
            </li>

            <li>
                <strong>7.</strong>  Επιπρόσθετη γνώση οργάνωσης και προώθησης ιστοσελίδων
            </li>
        </ul>
    </div>

</div>

<?php require_once("includes/footer.php") ?>