<?php require_once("./includes/header.php")?>

<header>
    <?php require_once("includes/navbar.php") ?>
</header>

<div class="container">
    <h1 class="page-title">Βιογραφικό</h1>

    <div class="resume-container">
        <h2 class="resume-title">Τίτλοι Σπουδών</h2>

        <ul>
            <li>
                <strong>1.</strong>  Απολυτήριο Γενικού Λυκείου κατα το σχολικό έτος 2010-2011 και με Γενικό Βαθμό «άριστα» δεκαεννέα (19) και διαγωγή Κοσμιοτάτη.
            </li>

            <li>
                <strong>2.</strong>  Απόφοιτη του τμήματος της Νομικής Σχολής του Δημοκριτείου Πανεπιστημίου Θράκης, με βαθμό πτυχίου 5.7 , την 23-02-2018.
            </li>

            <li>
                <strong>3.</strong>  Κάτοχος πτυχίου Yoga των 200 ωρών (200hr RYT) με την πιστοποίηση της Yoga Alliance, καθώς και του Κέντου Δια Βίου Μάθησης, 
                μέσω της σχολής Yoga & Budo Center με ημερομηνία κτήσης του πτυχίου την 03/06/2018.
            </li>

            <li>
                <strong>4.</strong>  Κάτοχος άδειας ασκήσεως επαγγέλματος ως δικηγόρος, φέροντας εις πέρας τις εξετάσεις όπου διενεργήθησαν τον Δεκέμβριο του 2019, 
                από την29/07/2020 σύμφωνα με το υπ’ αριθμόν 19/2020 πρακτικό ορκωμοσίας.
            </li>
        </ul>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Άλλες Γνώσεις</h2>

        <h3 class="resume-subtitle">Ξένες Γλώσσες:</h3>

        <ul>
            <li>
                <strong>1.</strong>  Κάτοχος του πτυχίου Michigan σε επίπεδο Lower από την 8 Δεκεμβρίου 2007 ( γνώση αγγλικών σε ικανοποιητικό επίπεδο).
            </li>

            <li>
                <strong>2.</strong>  Κάτοχος του πτυχίου Michigan σε επίπεδο Proficiency από την 27 Μαίου 2012( άριστο πλέον το επίπεδο γνώσης της γλώσσας αυτής).
            </li>

            <li>
                <strong>3.</strong>  Κάτοχος πτυχίου Β1 Zertifikat Deutsch από την 29/07/2013 στο οποίο δεν διεκπεραίωσα μονάχα το στάδιο της κατανόησης κειμένου 
                για μικρή απόκλιση 2.  μονάδων. Ωστόσο η γνώση μου στη γλώσσα αυτή είναι επαρκής και υπάρχει διάθεση για εξέλιξή της στο μέλλον.
            </li>

            <li>
                <strong>4.</strong>  Κάτοχος κρατικού πιστοποιητικού γλωσσομάθειας της ξένης γλώσσας των γαλλικών σε επίπεδο Β2 (γνώση σε ικανοποιητικό επίπεδο), 
                από την 12/3/2018.
            </li>
        </ul>

        <h3 class="resume-subtitle">Γνώση Ηλεκτρονικών Υπολογιστών:</h3>

        <ul>
            <li>
                <strong>1.</strong>  Κάτοχος στου πτυχίου ECDL απο το έτος 2010 στις παρακάτω Ενότητες
            </li>

            <li>
                <strong>2.</strong>  Βασικές Έννοιες
            </li>

            <li>
                <strong>3.</strong>  Χρήση του Η/Υ και Διαχείρηση Αρχείων
            </li>

            <li>
                <strong>4.</strong>  Επεξεργασία Κειμένου
            </li>

            <li>
                <strong>5.</strong>  Υπολογιστικά Φύλλα
            </li>

            <li>
                <strong>6.</strong>  Υπηρεσίες Διαδικτύου
            </li>

            <li>
                <strong>7.</strong>  Επιπρόσθετη γνώση οργάνωσης και προώθησης ιστοσελίδων
            </li>
        </ul>

        <h3 class="resume-subtitle">Γνώση Ηλεκτρονικών Υπολογιστών:</h3>

        <ul>
            <li>
                <strong>1.</strong>  Βεβαίωση Πιστοποίησης παρακολούθησης σεμιναρίου Εγκληματολογίας: «Criminal Profiling, Η ψυχολογική Αυτοψία- FBI profiling: Η κλασική διχοτόμηση» 
                στις 17/12/2015, σεμινάριο διάρκειας δύο ωρών.
            </li>

            <li>
                <strong>2.</strong>  Βεβαίωση Πιστοποίησης παρακολούθησης σεμιναρίου Εγκληματολογίας: «CSI: Διερεύνηση του τόπου του εγκλήματος- Crime Scene Profiling» στις 
                26/11/2015, σεμινάριο διάρκειας δύο ωρών.
            </li>

            <li>
                <strong>3.</strong>  Βεβαίωση πιστοποίησης παρακολούθησης εκπαιδευτικού σεμιναρίου της North Academy of Fitness του προγράμματος Aerial Pilates, διάρκειας 6 ωρών 
                την 01/08/2017
            </li>

            <li>
                <strong>4.</strong>  Βεβαίωση πιστοποίησης παρακολούθησης εκπαιδευτικού σεμιναρίου του προγράμματος Animal Movement, διάρκειας 12 ωρών την 22/23-04-2018.
            </li>

            <li>
                <strong>5.</strong>  Βεβαίωση παρακολούθησης ενημερωτικής εκδήλωσης για τα ακίνητα, την κτηματαγορά και την οικοδομή που διεξήχθη την Τετάρτη, 20.03.2019, 
                στο Επιμελητήριο Ημαθίας, στη Βέροια.
            </li>

            <li>
                <strong>6.</strong>  Βεβαίωση παρακολούθησης και συμμετοχής στις απαιτούμενες εξετάσεις του θερινού σχολείου, που διενεργήθει ηλεκτρονικά εκ μέρους του Αριστοτελείου 
                Πανεπιστημίου, με θέμα: «Πρόσφατες μελέτες στο οικονομικό έγκλημα ,τη διαφθορά και το ξέπλυμα βρώμικου χρήματος: ευρωπαική και διεθνής σκοπιά», με χρονική διάρκεια 
                μίας εβδομάδας, από την 06/07/2020 έως την 11/07/2020, με την συμμετοχή ημεδαπών και αλλοδαπών λεκτόρων που εξειδικεύονται στα ανωτέρω εγκλημάτα και στην ερμηνεία τους.
            </li>

            <li>
                <strong>7.</strong>  Βεβαίωση παρακολούθησης διαδιδκτυακής εκδήλωσης με τίτλο :<< Τα δικαιώματα με μάσκες: εν μέσω πανδημίας, φόβου, πειθαναγκασμού και ευθύνης>>, 
                η οποία πραγματοποιήθηκε στις 24 Σεπτεμβρίου 2020 , στο πλαίσιο σειράς διαδικτυακών σεμιναρίων της Νομικής Σχολής του Πανεπιστημίου Λευκωσίας.
            </li>

            <li>
                <strong>8.</strong>  Πιστοποίηση σεμιναρίου με θέμα: <<Συναισθηματική Διαχείριση>>, το οποίο έλαβε χώρα στις 28 Οκτωβρίου 2020.
            </li>

            <li>
                <strong>9.</strong>  Βεβαίωση παρακολούθησης διαδιδκτυακής εκδήλωσης με τίτλο :<< Οργανωμένο έγκλημα και εγκληματική οργάνωση: Ποινικές και συνταγματικές διαστάσεις 
                σε Κύπρο και Ελλάδα>>, η οποία πραγματοποιήθηκε στις 29 Οκτωβρίου 2020 , στο πλαίσιο σειράς διαδικτυακών σεμιναρίων της Νομικής Σχολής του Πανεπιστημίου Λευκωσίας
            </li>
        </ul>

        <h3 class="resume-subtitle">Άδεια Οδήγησης:</h3>

        <ul>
            <li>
                <strong>1.</strong>  Κάτοχος άδειας οδήγησης, διπλώματος Β’ Κατηγορίας από την 28/08/2012.
            </li>
        </ul>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Επαγγελματική Εμπειρία</h2>

        <ul>
            <li>
                <strong>1.</strong>  Εργασία, περίπου διετής κατά τα έτη 2015-2017, σε δικηγορικό- τοπογραφικό γραφείο, όπου κατείχα γενική θέση γραμματέως, διενήργησα νομικές 
                εργασίες ως ένα στάδιο προπρακτικής, ενώ παράλληλα διεκπεραίωσα και εργασίες σχετικές με την Κτηματογράφηση του Δήμου Σκύδρας, καθώς το γραφείο στο οποίο εργαζόμουν 
                αναλάμβανε και σχετικές αιτήσεις ( συμπλήρωση φακέλου με τα απαιτούμενα έγγραφα, συμπλήρωση αιτήσεων και υποβολή, ανάγνωση συμβολαίων κ.ο.κ).
            </li>

            <li>
                <strong>2.</strong>  Εργασία σε στούντιο γυμναστικής ως personal trainer σε μαθήματα yoga και pilates από τον Σεπτέμβριο του 2017 έως τον Απρίλιο του 2018 ως ένα 
                στάδιο πρακτικής εξάσκησης.
            </li>

            <li>
                <strong>3.</strong>  Εργασία - πρακτική σε δικηγορικό γραφείο από τις 06/03/2018 – 02/10/2018, όπου διεκπεραίωσα υποχρεώσεις σχετικά με το στάδιο της πρακτικής, 
                όπως ορίζει ο Κώδικας Δικηγόρων.
            </li>

            <li>
                <strong>4.</strong>  Παροχή υπηρεσιών ως yoga-pilates-animal movement instructor σε αθλητικό σύλλογο επ ονόματι «The fit habit- wellness center» από την 23-07-2018 
                έως την 27-09-2018.
            </li>

            <li>
                <strong>5.</strong>  Πρακτική άσκηση σε δικηγορικό γραφείο από την 02-10-2018 έως την 31-12-2019 , όπου και διεκπεραίωσα πλήρως τις υποχρεώσεις μου σχετικά με το 
                στάδιο της πρακτικής όπως ορίζει ο Κώδικας Δικηγόρων.
            </li>
        </ul>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Εδιαφέροντα – Δραστηριότητες</h2>

        <ul>
            <li>
                <strong>1.</strong>  Εκμάθηση νέων πρακτικών σε κάθε τομέα(όπως ξένες γλώσσες, επιμορφωτικά σεμινάρια, αθλητικά σεμινάρια κ.λ.π)
            </li>

            <li>
                <strong>2.</strong>  Αθλητισμός
            </li>

            <li>
                <strong>3.</strong>  Ταξίδια
            </li>
        </ul>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Εδιαφέροντα – Δραστηριότητες</h2>

        <ul>
            <li>
                <strong>1.</strong>  Κοινωνικότητα
            </li>

            <li>
                <strong>2.</strong>  Εργατικότητα
            </li>

            <li>
                <strong>3.</strong>  Δυναμισμός
            </li>

            <li>
                <strong>4.</strong>  Οργάνωση
            </li>

            <li>
                <strong>5.</strong>  Ευρυμάθεια
            </li>

            <li>
                <strong>6.</strong>  Πνεύμα Ομαδικότητας
            </li>

            <li>
                <strong>7.</strong>  Εφευρετικότητα
            </li>

            <li>
                <strong>8.</strong>  Πολυπράγμων χαρακτήρας
            </li>
        </ul>
    </div>
</div>

<?php require_once("includes/footer.php") ?>