<?php require_once("./includes/header.php")?>

<header>
    <?php require_once("includes/navbar.php") ?>
</header>

<div class="container">
    <h1 class="page-title">Βιογραφικό</h1>

    <div class="resume-container">
        <p>
            Η Τερέζα Μιχαηλίδου γεννήθηκε στη Θεσσαλονίκη και μεγάλωσε στη Σκύδρα. Αποφοίτησε από το τμήμα της Νομικής Σχολής του 
            Δημοκριτείου Πανεπιστημίου Θράκης , ενώ αφού ολοκήρωσε την πρακτική της, όπως ορίζει ο Κώδικας των Δικηγόρων, απέκτησε 
            τη δικηγορική της άδεια φέροντας εις πέρας με επιτυχία, τις εξετάσεις του Δικηγορικού Συλλόγου. Είναι κάτοχος πτυχίων 
            στην αγγλική, γαλλική, αλλά και γερμανική γλώσσα, ενώ η εκπαίδευσή της πάνω σε αυτό τον τομέα δεν σταματάει ποτέ. 
            Παράλληλα με τις ξένες γλώσσες, έχει παρακολουθήσει πλήθος σεμιναρίων, όχι μόνο νομικού περιεχομένου, αλλά και παντώς 
            τύπου, καθώς η γνώση δεν σταματά ποτέ να εξελίσσεται. Απασχολείται ως ελεύθερος επαγγελματίας ασκώντας  μάχιμη δικηγορία,
            σε κάθε κλάδο του δικαίου, καταβάλλοντας το μέγιστο των δυνατοτήτων της για κάθε υπόθεση και κάθε εντολέα ξεχωριστά, 
            αντιμετωπίζοντας τον κάθε εντολέα με την ιδιαιτερότητα και μοναδικότητα, που του αρμόζει, στηρίζοντάς τον με κάθε τρόπο, 
            παρέχοντας του πλήρη ενημέρωση για την κατάσταση της υπόθεσής του και προσπίζοντας με κάθε δυνατό τρόπο τα συμφέροντά του.
        </p>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Σεμινάρια</h2>

        <ul>
            <li>
                <strong>1.</strong> Σεμινάριο Εγκληματολογίας: «Criminal Profiling, Η ψυχολογική Αυτοψία- FBI profiling: Η κλασική διχοτόμηση»
            </li>

            <li>
                <strong>2.</strong> Σεμινάρο Εγκληματολογίας: «CSI: Διερεύνηση του τόπου του εγκλήματος- Crime Scene Profiling» 
            </li>

            <li>
                <strong>3.</strong> Συμμετοχή σε  ενημερωτική εκδήλωση για τα ακίνητα, την κτηματαγορά και τοκτηματολόγιο
            </li>

            <li>
                <strong>4.</strong> Συμμετοχήστο θερινό σχολείο, που διενεργήθει ηλεκτρονικά εκ μέρους του Αριστοτελείου 
                Πανεπιστημίου, με θέμα: «Πρόσφατες μελέτες στο οικονομικό έγκλημα ,τη διαφθορά και το ξέπλυμα βρώμικου 
                χρήματος: ευρωπαική και διεθνής σκοπιά», με την συμμετοχή ημεδαπών και αλλοδαπών λεκτόρων που εξειδικεύονται 
                στα ανωτέρω εγκλημάτα και στην ερμηνεία τους.
            </li>

            <li>
                <strong>5.</strong> Συμμετοχή σε διαδιδκτυακή εκδήλωση με θέμα : «Τα δικαιώματα με μάσκες: εν μέσω πανδημίας, 
                φόβου, πειθαναγκασμού και ευθύνης», στο πλαίσιο σειράς διαδικτυακών σεμιναρίων της Νομικής Σχολής του 
                Πανεπιστημίου Λευκωσίας.
            </li>

            <li>
                <strong>6.</strong> Συμμετοχή σε διαδιδκτυακή εκδήλωση με Θέμα : «Οργανωμένο έγκλημα και εγκληματική οργάνωση: Ποινικές 
                και συνταγματικές διαστάσεις σε Κύπρο και Ελλάδα»
            </li>

            <li>
                <strong>7.</strong> Συμμετοχή σε live webinar με θέμα: Διαχείριση Υγειονομικών Κρίσεων και Ανθρώπινα Δικαιώματα 
            </li>

            <li>
                <strong>8.</strong> Παρακολούθηση σεμιναρίου με θέμα: ”Τεχνητή Νοημοσύνη και Ανθρώπινα Δικαιώματα”, με ομιλητές 
                του Ευρωπαικού Συμβουλίου 
            </li>

            <li>
                <strong>9.</strong> Παρακολούθηση σεμιναρίου με θέμα: “Προκλήσεις και νέα δεδομένα στην ελληνική και διεθνή 
                οικονομία λόγω CoVid-19” 
            </li>

            <li>
                <strong>10.</strong> Παρακολούθηση σεμιναρίου με θέμα: «Η νομική αντιμετώπιση της Ενδοοικογενειακής βίας από το 
                ελληνικό δίκαιο», που διεξήχθη στις 04-12-2020. 
            </li>

            <li>
                <strong>11.</strong> Διαδικτυακή ημερίδα με θέμα: «Η πανδημία και οι ψυχιατροδικαστικές επιπτώσεις» που διεξήχθη 
                από την Ελληνική Ψυχιατροδικαστική Εταιρεία.  
            </li>

            <li>
                <strong>12.</strong> Συμμετοχή σε διαδικτυακή συζήτηση με θέμα: «Επίκαιρα ζητήματα περιουσιακού ποινικού δικαίου, 
                όπως ανάλυση του Ν.1608/50, η κατ’έγκληση διώξη των περιουσιακών εγκλημάτων και η απιστία στο Νέο ΠΚ», που διεξήχθη 
                από την Ένωση Ελλήνων Ποινικολόγων.  
            </li>

            <li>
                <strong>13.</strong> Συμμετοχή στο διαδικτυακό συνέδριο εταιρικού δικαίου  
            </li>

            <li>
                <strong>14.</strong> Συμμετοχή στην εκπαιδευτική ημερίδα Νομικής Ορολογίας στην Αγγλική και Γαλλική γλώσσα 
            </li>

            <li>
                <strong>15.</strong> Συμμετοχή σε τηλεδιάσκεψη με θέμα: «Ρύθμιση οφειλών και παροχή δεύτερης ευκαιρίας» 
            </li>
        </ul>
    </div>

</div>

<?php require_once("includes/footer.php") ?>