<?php require_once("./includes/header.php")?>

<header>
    <?php require_once("includes/navbar.php") ?>
</header>

<div class="container">
    <h1 class="page-title">Βιογραφικό</h1>

    <div class="resume-container">
        <p>
            Η Τερέζα Μιχαηλίδου γεννήθηκε στη Θεσσαλονίκη και μεγάλωσε στη Σκύδρα. Αποφοίτησε από το τμήμα της Νομικής Σχολής του 
            Δημοκριτείου Πανεπιστημίου Θράκης , ενώ αφού ολοκήρωσε την πρακτική της, όπως ορίζει ο Κώδικας των Δικηγόρων, απέκτησε 
            τη δικηγορική της άδεια φέροντας εις πέρας με επιτυχία, τις εξετάσεις του Δικηγορικού Συλλόγου. Είναι κάτοχος πτυχίων 
            στην αγγλική, γαλλική, αλλά και γερμανική γλώσσα, ενώ η εκπαίδευσή της πάνω σε αυτό τον τομέα δεν σταματάει ποτέ. 
            Παράλληλα με τις ξένες γλώσσες, έχει παρακολουθήσει πλήθος σεμιναρίων, όχι μόνο νομικού περιεχομένου, αλλά και παντώς 
            τύπου, καθώς η γνώση δεν σταματά ποτέ να εξελίσσεται. Απασχολείται ως ελεύθερος επαγγελματίας ασκώντας  μάχιμη δικηγορία,
            σε κάθε κλάδο του δικαίου, καταβάλλοντας το μέγιστο των δυνατοτήτων της για κάθε υπόθεση και κάθε εντολέα ξεχωριστά, 
            αντιμετωπίζοντας τον κάθε εντολέα με την ιδιαιτερότητα και μοναδικότητα, που του αρμόζει, στηρίζοντάς τον με κάθε τρόπο, 
            παρέχοντας του πλήρη ενημέρωση για την κατάσταση της υπόθεσής του και προσπίζοντας με κάθε δυνατό τρόπο τα συμφέροντά του.
        </p>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Άλλες Γνώσεις</h2>

        <h3 class="resume-subtitle">Ξένες Γλώσσες:</h3>

        <ul>
            <li>
                <strong>1.</strong>  Κάτοχος του πτυχίου Michigan σε επίπεδο Lower από την 8 Δεκεμβρίου 2007 ( γνώση αγγλικών σε ικανοποιητικό επίπεδο).
            </li>

            <li>
                <strong>2.</strong>  Κάτοχος του πτυχίου Michigan σε επίπεδο Proficiency από την 27 Μαίου 2012( άριστο πλέον το επίπεδο γνώσης της γλώσσας αυτής).
            </li>

            <li>
                <strong>3.</strong>  Κάτοχος πτυχίου Β1 Zertifikat Deutsch από την 29/07/2013 στο οποίο δεν διεκπεραίωσα μονάχα το στάδιο της κατανόησης κειμένου 
                για μικρή απόκλιση 2.  μονάδων. Ωστόσο η γνώση μου στη γλώσσα αυτή είναι επαρκής και υπάρχει διάθεση για εξέλιξή της στο μέλλον.
            </li>

            <li>
                <strong>4.</strong>  Κάτοχος κρατικού πιστοποιητικού γλωσσομάθειας της ξένης γλώσσας των γαλλικών σε επίπεδο Β2 (γνώση σε ικανοποιητικό επίπεδο), 
                από την 12/3/2018.
            </li>
        </ul>

        <h3 class="resume-subtitle">Γνώση Ηλεκτρονικών Υπολογιστών:</h3>

        <ul>
            <li>
                <strong>1.</strong>  Κάτοχος στου πτυχίου ECDL απο το έτος 2010 στις παρακάτω Ενότητες
            </li>

            <li>
                <strong>2.</strong>  Βασικές Έννοιες
            </li>

            <li>
                <strong>3.</strong>  Χρήση του Η/Υ και Διαχείρηση Αρχείων
            </li>

            <li>
                <strong>4.</strong>  Επεξεργασία Κειμένου
            </li>

            <li>
                <strong>5.</strong>  Υπολογιστικά Φύλλα
            </li>

            <li>
                <strong>6.</strong>  Υπηρεσίες Διαδικτύου
            </li>

            <li>
                <strong>7.</strong>  Επιπρόσθετη γνώση οργάνωσης και προώθησης ιστοσελίδων
            </li>
        </ul>
    </div>

    <div class="resume-container">
        <h2 class="resume-title">Εδιαφέροντα – Δραστηριότητες</h2>

        <ul>
            <li>
                <strong>1.</strong>  Κοινωνικότητα
            </li>

            <li>
                <strong>2.</strong>  Εργατικότητα
            </li>

            <li>
                <strong>3.</strong>  Δυναμισμός
            </li>

            <li>
                <strong>4.</strong>  Οργάνωση
            </li>

            <li>
                <strong>5.</strong>  Ευρυμάθεια
            </li>

            <li>
                <strong>6.</strong>  Πνεύμα Ομαδικότητας
            </li>

            <li>
                <strong>7.</strong>  Εφευρετικότητα
            </li>

            <li>
                <strong>8.</strong>  Πολυπράγμων χαρακτήρας
            </li>
        </ul>
    </div>

</div>

<?php require_once("includes/footer.php") ?>